# Navigation
nav.login=\u0412\u043E\u0439\u0442\u0438
nav.signup=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
nav.features=\u0424\u0443\u043D\u043A\u0446\u0438\u0438
nav.howItWorks=\u041A\u0430\u043A \u042D\u0442\u043E \u0420\u0430\u0431\u043E\u0442\u0430\u0435\u0442
nav.faq=FAQ

# Hero
hero.badge=AI-\u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0421\u0430\u043B\u043E\u043D\u043E\u043C
hero.title=\u0412\u0430\u0448 AI \u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440
hero.subtitle=\u0411\u043E\u043B\u044C\u0448\u0435 \u041D\u0438\u043A\u0430\u043A\u0438\u0445 \u041F\u0440\u043E\u043F\u0443\u0449\u0435\u043D\u043D\u044B\u0445 \u0417\u0430\u043F\u0438\u0441\u0435\u0439
hero.description=SlotMe \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442 \u0432\u0430\u0448 \u0441\u0430\u043B\u043E\u043D \u0441 \u0438\u043D\u0442\u0435\u043B\u043B\u0435\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u044B\u043C \u0432\u0438\u0440\u0442\u0443\u0430\u043B\u044C\u043D\u044B\u043C \u0430\u0441\u0441\u0438\u0441\u0442\u0435\u043D\u0442\u043E\u043C, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043E\u0431\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0435\u0442 \u0437\u0430\u043F\u0438\u0441\u0438 24/7 \u0447\u0435\u0440\u0435\u0437 WhatsApp, Messenger, \u0433\u043E\u043B\u043E\u0441\u043E\u0432\u044B\u0435 \u0437\u0432\u043E\u043D\u043A\u0438 \u0438 SMS.
hero.cta=\u041D\u0430\u0447\u0430\u0442\u044C \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E
hero.ctaAlt=\u0421\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0414\u0435\u043C\u043E

# Features
features.title=\u0412\u0441\u0451 \u0427\u0442\u043E \u041D\u0443\u0436\u043D\u043E \u0412\u0430\u0448\u0435\u043C\u0443 \u0421\u0430\u043B\u043E\u043D\u0443
features.subtitle=\u041C\u043E\u0449\u043D\u044B\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u0434\u043B\u044F \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0433\u043E \u0431\u0438\u0437\u043D\u0435\u0441\u0430 \u043A\u0440\u0430\u0441\u043E\u0442\u044B
features.1.title=AI \u0414\u0438\u0430\u043B\u043E\u0433\u043E\u0432\u0430\u044F \u0417\u0430\u043F\u0438\u0441\u044C
features.1.desc=\u0415\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u0447\u0435\u0440\u0435\u0437 WhatsApp, Messenger, \u0433\u043E\u043B\u043E\u0441\u043E\u0432\u044B\u0435 \u0437\u0432\u043E\u043D\u043A\u0438 \u0438 SMS
features.2.title=\u0423\u043C\u043D\u043E\u0435 \u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u041A\u0430\u043B\u0435\u043D\u0434\u0430\u0440\u0451\u043C
features.2.desc=\u0418\u043D\u0442\u0435\u043B\u043B\u0435\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u043E\u0435 \u043F\u043B\u0430\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043F\u0440\u0435\u0434\u043E\u0442\u0432\u0440\u0430\u0449\u0430\u0435\u0442 \u0434\u0432\u043E\u0439\u043D\u044B\u0435 \u0437\u0430\u043F\u0438\u0441\u0438 \u0438 \u043E\u043F\u0442\u0438\u043C\u0438\u0437\u0438\u0440\u0443\u0435\u0442 \u0432\u0440\u0435\u043C\u044F
features.3.title=\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u041D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u043D\u0438\u044F
features.3.desc=\u0423\u043C\u0435\u043D\u044C\u0448\u0430\u0439\u0442\u0435 \u043F\u0440\u043E\u043F\u0443\u0441\u043A\u0438 \u0441 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C\u0438 SMS \u0438 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F\u043C\u0438
features.4.title=\u041C\u0443\u043B\u044C\u0442\u0438\u043A\u0430\u043D\u0430\u043B\u044C\u043D\u0430\u044F \u041F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0430
features.4.desc=\u0412\u0441\u0442\u0440\u0435\u0447\u0430\u0439\u0442\u0435 \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0432 \u043D\u0430 \u0438\u0445 \u043B\u044E\u0431\u0438\u043C\u043E\u0439 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0435 - \u0432\u0441\u0451 \u0432 \u043E\u0434\u043D\u043E\u043C \u043C\u0435\u0441\u0442\u0435
features.5.title=\u0423\u043C\u043D\u0430\u044F \u041F\u0435\u0440\u0435\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \u0421\u043B\u043E\u0442\u043E\u0432
features.5.desc=\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0437\u0430\u043F\u043E\u043B\u043D\u044F\u0439\u0442\u0435 \u043E\u0442\u043C\u0435\u043D\u0451\u043D\u043D\u044B\u0435 \u0441\u043B\u043E\u0442\u044B, \u0441\u0432\u044F\u0437\u044B\u0432\u0430\u044F\u0441\u044C \u0441 \u043A\u043B\u0438\u0435\u043D\u0442\u0430\u043C\u0438 \u0438\u0437 \u043B\u0438\u0441\u0442\u0430 \u043E\u0436\u0438\u0434\u0430\u043D\u0438\u044F
features.6.title=\u0411\u0438\u0437\u043D\u0435\u0441 \u0410\u043D\u0430\u043B\u0438\u0442\u0438\u043A\u0430
features.6.desc=\u041E\u0442\u0441\u043B\u0435\u0436\u0438\u0432\u0430\u0439\u0442\u0435 \u0437\u0430\u043F\u0438\u0441\u0438, \u0434\u043E\u0445\u043E\u0434 \u0438 \u0442\u0440\u0435\u043D\u0434\u044B \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0432 \u0432 \u0440\u0435\u0430\u043B\u044C\u043D\u043E\u043C \u0432\u0440\u0435\u043C\u0435\u043D\u0438

# How It Works
howItWorks.title=\u041F\u0440\u043E\u0441\u0442\u0430\u044F \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430, \u041C\u043E\u0449\u043D\u044B\u0435 \u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B
howItWorks.1.title=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u0442\u0435 \u0421\u0430\u043B\u043E\u043D
howItWorks.1.desc=\u0414\u043E\u0431\u0430\u0432\u044C\u0442\u0435 \u0443\u0441\u043B\u0443\u0433\u0438, \u0440\u0430\u0441\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u043E\u0432 \u0438 \u0447\u0430\u0441\u044B \u0440\u0430\u0431\u043E\u0442\u044B \u0437\u0430 \u043C\u0438\u043D\u0443\u0442\u044B
howItWorks.2.title=\u041F\u043E\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u0435 \u041A\u0430\u043D\u0430\u043B\u044B
howItWorks.2.desc=\u0421\u0432\u044F\u0436\u0438\u0442\u0435 WhatsApp, Messenger \u0438 \u043D\u043E\u043C\u0435\u0440\u0430 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043E\u0432 \u0441 \u0432\u0430\u0448\u0438\u043C SlotMe \u0430\u0441\u0441\u0438\u0441\u0442\u0435\u043D\u0442\u043E\u043C
howItWorks.3.title=AI \u0411\u0435\u0440\u0451\u0442 \u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435
howItWorks.3.desc=\u0412\u0430\u0448 \u0432\u0438\u0440\u0442\u0443\u0430\u043B\u044C\u043D\u044B\u0439 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440 \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u0442 \u043E\u0431\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0442\u044C \u0437\u0430\u043F\u0438\u0441\u0438 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438
howItWorks.4.title=\u041C\u043E\u043D\u0438\u0442\u043E\u0440\u0438\u043D\u0433 \u0438 \u0420\u043E\u0441\u0442
howItWorks.4.desc=\u041E\u0442\u0441\u043B\u0435\u0436\u0438\u0432\u0430\u0439\u0442\u0435 \u0432\u0441\u0451 \u0441 \u043F\u0430\u043D\u0435\u043B\u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0438 \u043D\u0430\u0431\u043B\u044E\u0434\u0430\u0439\u0442\u0435, \u043A\u0430\u043A \u0440\u0430\u0441\u0442\u0451\u0442 \u0432\u0430\u0448 \u0431\u0438\u0437\u043D\u0435\u0441

# Benefits
benefits.title=\u041F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u0438\u0442\u0435 \u0412\u0430\u0448 \u0421\u0430\u043B\u043E\u043D
benefits.1.value=2-4 \u0447\u0430\u0441\u0430
benefits.1.label=\u042D\u043A\u043E\u043D\u043E\u043C\u0438\u0438 \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0432 \u0434\u0435\u043D\u044C
benefits.2.value=40%+
benefits.2.label=\u0411\u043E\u043B\u044C\u0448\u0435 \u0437\u0430\u043F\u043E\u043B\u043D\u0435\u043D\u043D\u044B\u0445 \u0441\u043B\u043E\u0442\u043E\u0432
benefits.3.value=24/7
benefits.3.label=\u0414\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0441\u0442\u044C \u0437\u0430\u043F\u0438\u0441\u0438
benefits.4.value=60%
benefits.4.label=\u0421\u043D\u0438\u0436\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u043F\u0443\u0441\u043A\u043E\u0432

# FAQ
faq.title=\u0427\u0430\u0441\u0442\u043E \u0417\u0430\u0434\u0430\u0432\u0430\u0435\u043C\u044B\u0435 \u0412\u043E\u043F\u0440\u043E\u0441\u044B
faq.1.q=\u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435 SlotMe?
faq.1.a=SlotMe - \u044D\u0442\u043E \u0432\u0438\u0440\u0442\u0443\u0430\u043B\u044C\u043D\u044B\u0439 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0435 AI \u0434\u043B\u044F \u0441\u0430\u043B\u043E\u043D\u043E\u0432 \u043A\u0440\u0430\u0441\u043E\u0442\u044B. \u041E\u043D \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043E\u0431\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0435\u0442 \u0437\u0430\u043F\u0438\u0441\u0438, \u043D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u043D\u0438\u044F \u0438 \u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0441 \u043A\u043B\u0438\u0435\u043D\u0442\u0430\u043C\u0438 \u0447\u0435\u0440\u0435\u0437 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0435 \u043A\u0430\u043D\u0430\u043B\u044B.
faq.2.q=\u041A\u0430\u043A \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 AI \u0437\u0430\u043F\u0438\u0441\u044C?
faq.2.a=\u041A\u043B\u0438\u0435\u043D\u0442\u044B \u043C\u043E\u0433\u0443\u0442 \u0437\u0430\u043F\u0438\u0441\u044B\u0432\u0430\u0442\u044C\u0441\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u044F\u0437\u044B\u043A \u0447\u0435\u0440\u0435\u0437 WhatsApp, Messenger, SMS \u0438\u043B\u0438 \u0433\u043E\u043B\u043E\u0441\u043E\u0432\u044B\u0435 \u0437\u0432\u043E\u043D\u043A\u0438. \u041D\u0430\u0448 AI \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442 \u0438\u0445 \u0437\u0430\u043F\u0440\u043E\u0441\u044B, \u043F\u0440\u043E\u0432\u0435\u0440\u044F\u0435\u0442 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0441\u0442\u044C \u0438 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442 \u0437\u0430\u043F\u0438\u0441\u0438 \u043C\u0433\u043D\u043E\u0432\u0435\u043D\u043D\u043E.
faq.3.q=\u041A\u0430\u043A\u0438\u0435 \u043A\u0430\u043D\u0430\u043B\u044B \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044E\u0442\u0441\u044F?
faq.3.a=SlotMe \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 WhatsApp, Facebook Messenger, SMS \u0438 \u0433\u043E\u043B\u043E\u0441\u043E\u0432\u044B\u0435 \u0437\u0432\u043E\u043D\u043A\u0438. \u0412\u0441\u0435 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u044B \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0441 \u043E\u0434\u043D\u043E\u0439 \u043F\u0430\u043D\u0435\u043B\u0438.
faq.4.q=\u0421\u043A\u043E\u043B\u044C\u043A\u043E \u044D\u0442\u043E \u0441\u0442\u043E\u0438\u0442?
faq.4.a=\u041C\u044B \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C \u0433\u0438\u0431\u043A\u0438\u0435 \u0442\u0430\u0440\u0438\u0444\u043D\u044B\u0435 \u043F\u043B\u0430\u043D\u044B, \u043D\u0430\u0447\u0438\u043D\u0430\u044F \u0441 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E\u0433\u043E \u0434\u043B\u044F \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u0438\u0445 \u0441\u0430\u043B\u043E\u043D\u043E\u0432. \u0421\u0432\u044F\u0436\u0438\u0442\u0435\u0441\u044C \u0441 \u043D\u0430\u043C\u0438 \u0438\u043B\u0438 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0442\u0435\u0441\u044C \u0434\u043B\u044F \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043E \u0446\u0435\u043D\u0430\u0445.
faq.5.q=\u0411\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u044B \u043B\u0438 \u043C\u043E\u0438 \u0434\u0430\u043D\u043D\u044B\u0435?
faq.5.a=\u0410\u0431\u0441\u043E\u043B\u044E\u0442\u043D\u043E. \u041C\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C \u0448\u0438\u0444\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u043E\u0433\u043E \u0443\u0440\u043E\u0432\u043D\u044F \u0438 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u043C GDPR \u0438 \u043C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u044B\u043C \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u0430\u043C \u0437\u0430\u0449\u0438\u0442\u044B \u0434\u0430\u043D\u043D\u044B\u0445. \u0414\u0430\u043D\u043D\u044B\u0435 \u0432\u0430\u0448\u0435\u0433\u043E \u0441\u0430\u043B\u043E\u043D\u0430 \u0438 \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0432 \u0432\u0441\u0435\u0433\u0434\u0430 \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u044B.

# CTA
cta.title=\u0413\u043E\u0442\u043E\u0432\u044B \u041F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u0438\u0442\u044C \u0412\u0430\u0448 \u0421\u0430\u043B\u043E\u043D?
cta.subtitle=\u041F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u044F\u0439\u0442\u0435\u0441\u044C \u043A \u0441\u043E\u0442\u043D\u044F\u043C \u0441\u0430\u043B\u043E\u043D\u043E\u0432, \u0443\u0436\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0449\u0438\u0445 SlotMe
cta.button=\u041D\u0430\u0447\u0430\u0442\u044C \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u041F\u0435\u0440\u0438\u043E\u0434
cta.noCreditCard=\u041A\u0440\u0435\u0434\u0438\u0442\u043D\u0430\u044F \u043A\u0430\u0440\u0442\u0430 \u043D\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F

# Footer
footer.tagline=AI-\u0437\u0430\u043F\u0438\u0441\u044C \u0434\u043B\u044F \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0445 \u0441\u0430\u043B\u043E\u043D\u043E\u0432
footer.product=\u041F\u0440\u043E\u0434\u0443\u043A\u0442
footer.legal=\u041F\u0440\u0430\u0432\u043E\u0432\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
footer.contact=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B
footer.privacy=\u041F\u043E\u043B\u0438\u0442\u0438\u043A\u0430 \u041A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438
footer.terms=\u0423\u0441\u043B\u043E\u0432\u0438\u044F \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F
footer.copyright=\u00A9 {0} SlotMe. \u0412\u0441\u0435 \u043F\u0440\u0430\u0432\u0430 \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u044B.

# SEO
seo.title=SlotMe - AI \u0412\u0438\u0440\u0442\u0443\u0430\u043B\u044C\u043D\u044B\u0439 \u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440 \u0434\u043B\u044F \u0421\u0430\u043B\u043E\u043D\u043E\u0432 \u041A\u0440\u0430\u0441\u043E\u0442\u044B
seo.description=\u041F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u0438\u0442\u0435 \u0432\u0430\u0448 \u0441\u0430\u043B\u043E\u043D \u0441 AI \u0430\u0441\u0441\u0438\u0441\u0442\u0435\u043D\u0442\u043E\u043C, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043E\u0431\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0435\u0442 \u0437\u0430\u043F\u0438\u0441\u0438 24/7 \u0447\u0435\u0440\u0435\u0437 WhatsApp, Messenger \u0438 SMS. \u041D\u0438\u043A\u043E\u0433\u0434\u0430 \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435 \u043F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u0435 \u043A\u043B\u0438\u0435\u043D\u0442\u0430.
seo.ogTitle=SlotMe - AI \u0412\u0438\u0440\u0442\u0443\u0430\u043B\u044C\u043D\u044B\u0439 \u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440
