# Navigation
nav.login=Zaloguj si\u0119
nav.signup=Rejestracja
nav.features=Funkcje
nav.howItWorks=Jak To Dzia\u0142a
nav.faq=FAQ

# Hero
hero.badge=AI-Zarz\u0105dzanie Salonem
hero.title=Twoja AI Recepcjonistka
hero.subtitle=Nigdy Wi\u0119cej Nie Przegap Rezerwacji
hero.description=SlotMe przekszta\u0142ca Tw\u00F3j salon dzi\u0119ki inteligentnemu wirtualnemu asystentowi, kt\u00F3ry obs\u0142uguje rezerwacje 24/7 przez WhatsApp, Messenger, telefon i SMS.
hero.cta=Rozpocznij Za Darmo
hero.ctaAlt=Zobacz Demo

# Features
features.title=Wszystko Czego Potrzebuje Tw\u00F3j Salon
features.subtitle=Pot\u0119\u017Cne funkcje zaprojektowane dla nowoczesnych salon\u00F3w
features.1.title=AI Rezerwacja Konwersacyjna
features.1.desc=Naturalna rezerwacja przez WhatsApp, Messenger, telefon i SMS
features.2.title=Inteligentne Zarz\u0105dzanie Kalendarzem
features.2.desc=Inteligentne planowanie zapobiega podw\u00F3jnym rezerwacjom i optymalizuje czas
features.3.title=Automatyczne Przypomnienia
features.3.desc=Zmniejsz absencje dzi\u0119ki spersonalizowanym SMS-om i wiadomo\u015Bciom
features.4.title=Wsparcie Wielokana\u0142owe
features.4.desc=Spotykaj klient\u00F3w na ich ulubionej platformie - wszystko w jednym miejscu
features.5.title=Inteligentne Przenoszenie Termin\u00F3w
features.5.desc=Automatycznie wype\u0142niaj anulowane terminy kontaktuj\u0105c si\u0119 z klientami z listy oczekuj\u0105cych
features.6.title=Analityka Biznesowa
features.6.desc=\u015Aled\u017A rezerwacje, przychody i trendy klient\u00F3w z pulpitami w czasie rzeczywistym

# How It Works
howItWorks.title=Prosta Konfiguracja, Pot\u0119\u017Cne Rezultaty
howItWorks.1.title=Skonfiguruj Salon
howItWorks.1.desc=Dodaj swoje us\u0142ugi, harmonogramy personelu i godziny pracy w minuty
howItWorks.2.title=Po\u0142\u0105cz Kana\u0142y
howItWorks.2.desc=Po\u0142\u0105cz WhatsApp, Messenger i numery telefon\u00F3w z Twoim asystentem SlotMe
howItWorks.3.title=AI Przejmuje Kontrol\u0119
howItWorks.3.desc=Twoja wirtualna recepcjonistka zaczyna obs\u0142ugiwa\u0107 rezerwacje automatycznie
howItWorks.4.title=Monitoruj i Rozwijaj
howItWorks.4.desc=\u015Aled\u017A wszystko z pulpitu i obserwuj rozw\u00F3j swojego biznesu

# Benefits
benefits.title=Przekszta\u0142\u0107 Sw\u00F3j Salon
benefits.1.value=2-4 godziny
benefits.1.label=Zaoszcz\u0119dzone dziennie na zadaniach
benefits.2.value=40%+
benefits.2.label=Wi\u0119cej wype\u0142nionych termin\u00F3w
benefits.3.value=24/7
benefits.3.label=Dost\u0119pno\u015B\u0107 rezerwacji
benefits.4.value=60%
benefits.4.label=Redukcja absencji

# FAQ
faq.title=Najcz\u0119\u015Bciej Zadawane Pytania
faq.1.q=Czym jest SlotMe?
faq.1.a=SlotMe to wirtualna recepcjonistka oparta na AI dla salon\u00F3w pi\u0119kno\u015Bci. Automatycznie obs\u0142uguje rezerwacje, przypomnienia i komunikacj\u0119 z klientami przez wiele kana\u0142\u00F3w.
faq.2.q=Jak dzia\u0142a rezerwacja AI?
faq.2.a=Klienci mog\u0105 rezerwowa\u0107 terminy u\u017Cywaj\u0105c naturalnego j\u0119zyka przez WhatsApp, Messenger, SMS lub telefon. Nasza AI rozumie ich pro\u015Bby, sprawdza dost\u0119pno\u015B\u0107 i potwierdza rezerwacje natychmiast.
faq.3.q=Kt\u00F3re kana\u0142y wiadomo\u015Bci s\u0105 wspierane?
faq.3.a=SlotMe wspiera WhatsApp, Facebook Messenger, SMS i po\u0142\u0105czenia g\u0142osowe. Wszystkie rozmowy s\u0105 zarz\u0105dzane z jednego pulpitu.
faq.4.q=Ile to kosztuje?
faq.4.a=Oferujemy elastyczne plany cenowe zaczynaj\u0105c od darmowego dla ma\u0142ych salon\u00F3w. Skontaktuj si\u0119 z nami lub zarejestruj si\u0119, aby zobaczy\u0107 szczeg\u00F3\u0142owe opcje cenowe.
faq.5.q=Czy moje dane s\u0105 bezpieczne?
faq.5.a=Absolutnie. U\u017Cywamy szyfrowania klasy korporacyjnej i przestrzegamy GDPR oraz mi\u0119dzynarodowych standard\u00F3w ochrony danych. Dane Twojego salonu i klient\u00F3w s\u0105 zawsze chronione.

# CTA
cta.title=Gotowy Przekszta\u0142ci\u0107 Sw\u00F3j Salon?
cta.subtitle=Do\u0142\u0105cz do setek salon\u00F3w ju\u017C u\u017Cywaj\u0105cych SlotMe
cta.button=Rozpocznij Darmowy Okres
cta.noCreditCard=Karta kredytowa nie jest wymagana

# Footer
footer.tagline=AI-rezerwacje dla nowoczesnych salon\u00F3w
footer.product=Produkt
footer.legal=Informacje prawne
footer.contact=Kontakt
footer.privacy=Polityka Prywatno\u015Bci
footer.terms=Warunki Us\u0142ugi
footer.copyright=\u00A9 {0} SlotMe. Wszelkie prawa zastrze\u017Cone.

# SEO
seo.title=SlotMe - AI Wirtualna Recepcjonistka dla Salon\u00F3w Pi\u0119kno\u015Bci
seo.description=Przekszta\u0142\u0107 sw\u00F3j salon z asystentem AI, kt\u00F3ry obs\u0142uguje rezerwacje 24/7 przez WhatsApp, Messenger i SMS. Nigdy wi\u0119cej nie przegap klienta.
seo.ogTitle=SlotMe - AI Wirtualna Recepcjonistka
